<?php

return [
    'hello' => 'Здравствуйте',
    'whoops' => 'Ой!',

    'clickButton' => 'Нажмите на кнопку ниже, чтобы подтвердить свой адрес электронной почты.',
    'verifyEmail' => 'Подтвердите адрес электронной почты',
    'copyLink' => 'Если у вас возникли проблемы с нажатием кнопки :actionText, скопируйте и вставьте приведенный ниже URL-адрес в свой веб-браузер:',

    // Password reset
    'resetPasswordNotification' => 'Уведомление о сбросе пароля',
    'passwordResetRequest' => 'Вы получаете это электронное письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
    'passwordReset' => 'Cброс пароля',
    'passwordResetLink' => 'Срок действия этой ссылки для сброса пароля истечет через :count минуты.',
    'notRequestPasswordReset' => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
];
